{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "melbourne": 2,
    "(": 3,
    "australia": 4,
    ")": 5,
    ",": 6,
    "25": 7,
    "may": 8,
    "efe": 9,
    ".": 10,
    "-": 11,
    "el": 12,
    "abogado": 13,
    "general": 14,
    "del": 15,
    "estado": 16,
    "daryl": 17,
    "williams": 18,
    "subrayó": 19,
    "hoy": 20,
    "la": 21,
    "necesidad": 22,
    "de": 23,
    "tomar": 24,
    "medidas": 25,
    "para": 26,
    "proteger": 27,
    "al": 28,
    "sistema": 29,
    "judicial": 30,
    "australiano": 31,
    "frente": 32,
    "a": 33,
    "una": 34,
    "página": 35,
    "internet": 36,
    "que": 37,
    "imposibilita": 38,
    "cumplimiento": 39,
    "los": 40,
    "principios": 41,
    "básicos": 42,
    "ley": 43,
    "petición": 44,
    "tiene": 45,
    "lugar": 46,
    "después": 47,
    "un": 48,
    "juez": 49,
    "tribunal": 50,
    "supremo": 51,
    "victoria": 52,
    "se": 53,
    "viera": 54,
    "forzado": 55,
    "disolver": 56,
    "jurado": 57,
    "popular": 58,
    "y": 59,
    "suspender": 60,
    "proceso": 61,
    "ante": 62,
    "argumento": 63,
    "defensa": 64,
    "las": 65,
    "personas": 66,
    "lo": 67,
    "componían": 68,
    "podían": 69,
    "haber": 70,
    "obtenido": 71,
    "información": 72,
    "sobre": 73,
    "acusado": 74,
    "través": 75,
    "crimenet": 76,
    "esta": 77,
    "web": 78,
    "lleva": 79,
    "mes": 80,
    "existencia": 81,
    "tiempo": 82,
    "en": 83,
    "ha": 84,
    "sido": 85,
    "visitada": 86,
    "más": 87,
    "millón": 88,
    "ocasiones": 89,
    "facilita": 90,
    "miles": 91,
    "crímenes": 92,
    "criminales": 93,
    "ya": 94,
    "enjuiciados": 95,
    "o": 96,
    "aún": 97,
    "perseguidos": 98,
    "datos": 99,
    "salen": 100,
    "artículos": 101,
    "periódicos": 102,
    "archivos": 103,
    "judiciales": 104,
    "por": 105,
    "su": 106,
    "parte": 107,
    "rob": 108,
    "hulls": 109,
    "indicó": 110,
    "no": 111,
    "hay": 112,
    "nadie": 113,
    "controle": 114,
    "informaciones": 115,
    "contenidas": 116,
    "son": 117,
    "veraces": 118,
    "señaló": 119,
    "jurídico": 120,
    "commonwealth": 121,
    "basa": 122,
    "justicia": 123,
    "australiana": 124,
    "es": 125,
    "fundamental": 126,
    "persona": 127,
    "sea": 128,
    "juzgada": 129,
    "únicamente": 130,
    "teniendo": 131,
    "cuenta": 132,
    "pruebas": 133,
    "presentadas": 134,
    "citada": 135,
    "considera": 136,
    "también": 137,
    "causa": 138,
    "conclusión": 139,
    "prematura": 140,
    "caso": 141,
    "asesinato": 142,
    "juzgado": 143,
    "recientemente": 144,
    "ciudad": 145,
    "capital": 146,
    "santander": 147,
    "izquierda": 148,
    "unida": 149,
    "presentó": 150,
    "nuevo": 151,
    "boletín": 152,
    "trimestral": 153,
    "\"": 154,
    "publicación": 155,
    "distribuirán": 156,
    "10.000": 157,
    "ejemplares": 158,
    "preferentemente": 159,
    "barrios": 160,
    "municipio": 161,
    "donde": 162,
    "colación": 163,
    "con": 164,
    "mayor": 165,
    "respaldo": 166,
    "ciudadano": 167,
    "portavoz": 168,
    "consejo": 169,
    "político": 170,
    "municipal": 171,
    "iu": 172,
    "ernesto": 173,
    "gómez": 174,
    "hera": 175,
    "explicó": 176,
    "conferencia": 177,
    "prensa": 178,
    "este": 179,
    "persigue": 180,
    "informar": 181,
    "abrir": 182,
    "espacios": 183,
    "debate": 184,
    "servir": 185,
    "como": 186,
    "semilla": 187,
    "movilización": 188,
    "política": 189,
    "comentó": 190,
    "contenidos": 191,
    "responden": 192,
    "programa": 193,
    "él": 194,
    "encabezó": 195,
    "candidato": 196,
    "elecciones": 197,
    "municipales": 198,
    "1999": 199,
    "perdió": 200,
    "representación": 201,
    "ayuntamiento": 202,
    "confió": 203,
    "difusión": 204,
    "amplia": 205,
    "vez": 206,
    "coalición": 207,
    "resuelva": 208,
    "crisis": 209,
    "económica": 210,
    "momento": 211,
    "será": 212,
    "repartida": 213,
    "forma": 214,
    "preferencial": 215,
    "electores": 216,
    "entre": 217,
    "citó": 218,
    "ladera": 219,
    "norte": 220,
    "calle": 221,
    "alta": 222,
    "cazoña": 223,
    "zona": 224,
    "comprendida": 225,
    "calles": 226,
    "castilla": 227,
    "hermida": 228,
    "compuesto": 229,
    "dos": 230,
    "folios": 231,
    "plegados": 232,
    "mitad": 233,
    "sale": 234,
    "primer": 235,
    "número": 236,
    "criticando": 237,
    "obras": 238,
    "construcción": 239,
    "aparcamientos": 240,
    "subterráneos": 241,
    "molestias": 242,
    "están": 243,
    "causando": 244,
    "vecinos": 245,
    "modo": 246,
    "explotarán": 247,
    "pp": 248,
    "hacer": 249,
    "dinero": 250,
    "absolutamente": 251,
    "todo": 252,
    "ese": 253,
    "distribuya": 254,
    "sus": 255,
    "amigos": 256,
    "convertido": 257,
    "trampa": 258,
    "llena": 259,
    "agujeros": 260,
    "cuando": 261,
    "todas": 262,
    "ciudades": 263,
    "europa": 264,
    "occidental": 265,
    "tratando": 266,
    "cascos": 267,
    "urbanos": 268,
    "habitables": 269,
    "juicio": 270,
    "razones": 271,
    "llevar": 272,
    "adelante": 273,
    "estas": 274,
    "crematísticas": 275,
    "mercenarias": 276,
    "pero": 277,
    "tienen": 278,
    "nada": 279,
    "ver": 280,
    "futuro": 281,
    "ni": 282,
    "bienestar": 283,
    "inmensa": 284,
    "mayoría": 285,
    "población": 286,
    "cantabria": 287,
    "fráncfort": 288,
    "rfa": 289,
    "efecom": 290,
    "grupo": 291,
    "alemán": 292,
    "telefonía": 293,
    "deutsche": 294,
    "telekom": 295,
    "adquirido": 296,
    "50": 297,
    "ciento": 298,
    "restante": 299,
    "operador": 300,
    "suizo": 301,
    "telecomunicaciones": 302,
    "multilink": 303,
    "hasta": 304,
    "ahora": 305,
    "poseía": 306,
    "france": 307,
    "telecom": 308,
    "único": 309,
    "propietario": 310,
    "informó": 311,
    "hoy,": 312,
    "jueves": 313,
    "compañía": 314,
    "germana": 315,
    "contrapartida": 316,
    "venderá": 317,
    "consorcio": 318,
    "francés": 319,
    "participación": 320,
    "empresa": 321,
    "mixta": 322,
    "británica": 323,
    "metroholdings": 324,
    "fue": 325,
    "creada": 326,
    "1998": 327,
    "ofrece": 328,
    "servicios": 329,
    "telefónicos": 330,
    "transmisión": 331,
    "suiza": 332,
    "extranjero": 333,
    "además": 334,
    "tener": 335,
    "red": 336,
    "urbana": 337,
    "propia": 338,
    "fibra": 339,
    "óptica": 340,
    "calificó": 341,
    "compra": 342,
    "cuyo": 343,
    "precio": 344,
    "especificó": 345,
    "otro": 346,
    "paso": 347,
    "hacia": 348,
    "internacionalización": 349,
    "mediante": 350,
    "adquisiciones": 351,
    "mayoritarias": 352,
    "destinadas": 353,
    "control": 354,
    "dirección": 355,
    "esas": 356,
    "empresas": 357,
    "============================================================": 358,
    "mérida": 359,
    "delegación": 360,
    "agencia": 361,
    "extremadura": 362,
    "transmitirá": 363,
    "jueves,": 364,
    "día": 365,
    "otras": 366,
    "siguientes": 367,
    ":": 368,
    "lasa": 369,
    "zabala": 370,
    "presidente": 371,
    "junta": 372,
    "juan": 373,
    "carlos": 374,
    "rodríguez": 375,
    "ibarra": 376,
    "recibirá": 377,
    "sede": 378,
    "presidencia": 379,
    "gobierno": 380,
    "extremeño": 381,
    "familiares": 382,
    "varios": 383,
    "condenados": 384,
    "lasa-zabala": 385,
    "ellos": 386,
    "lourdes": 387,
    "díez": 388,
    "urraca": 389,
    "esposa": 390,
    "ex": 391,
    "gobernador": 392,
    "civil": 393,
    "guipúzcoa": 394,
    "julen": 395,
    "elgorriaga": 396,
    ";": 397,
    "antonio": 398,
    "galindo": 399,
    "hermano": 400,
    "enrique": 401,
    "fotografía": 402,
    "pleno": 403,
    "asamblea": 404,
    "debatirá": 405,
    "proposición": 406,
    "grupos": 407,
    "psoe-ni": 408,
    "mixto-diputados": 409,
    "insta": 410,
    "central": 411,
    "promulgar": 412,
    "orden": 413,
    "ministerial": 414,
    "recoja": 415,
    "regionalización": 416,
    "superficie": 417,
    "base": 418,
    "cultivo": 419,
    "maíz": 420,
    "emprendedores": 421,
    "consejero": 422,
    "economía,": 423,
    "industria.": 424,
    "comercio": 425,
    "manuel": 426,
    "amigo": 427,
    "presidentes": 428,
    "caja": 429,
    "badajoz": 430,
    "jesús": 431,
    "medina": 432,
    "josé": 433,
    "sánchez": 434,
    "rojas": 435,
    "respectivamente": 436,
    "suscribirán": 437,
    "convenio": 438,
    "colaboración": 439,
    "financiar": 440,
    "proyectos": 441,
    "empresariales": 442,
    "jóvenes": 443,
    "v": 444,
    "congreso": 445,
    "jaraíz": 446,
    "vera": 447,
    "cáceres": 448,
    "instituto": 449,
    "histórico": 450,
    "hoffmeyer": 451,
    "acogerá": 452,
    "inauguración": 453,
    "primera": 454,
    "sesión": 455,
    "historia": 456,
    "moderna": 457,
    "carlos.": 458,
    "fin": 459,
    "época.": 460,
    "1500-1558": 461,
    "enmarca": 462,
    "actos": 463,
    "conmemorativos": 464,
    "centenario": 465,
    "nacimiento": 466,
    "emperador": 467,
    "agenda": 468,
    "informativa": 469,
    "10:00": 470,
    "h.": 471,
    "comenzará": 472,
    "vivienda,": 473,
    "urbanismo.": 474,
    "transportes": 475,
    "javier": 476,
    "corominas": 477,
    "entregará": 478,
    "94": 479,
    "viviendas": 480,
    "régimen": 481,
    "especial": 482,
    "construidas": 483,
    "magenta": 484,
    "corchera": 485,
    "10:30": 486,
    "plasencia": 487,
    "alcalde": 488,
    "luis": 489,
    "hablará": 490,
    "diversas": 491,
    "cuestiones": 492,
    "interés": 493,
    "11:00": 494,
    "celebrará": 495,
    "12:00": 496,
    "montijo": 497,
    "cultura": 498,
    "francisco": 499,
    "muñoz": 500,
    "inaugurará": 501,
    "iv": 502,
    "feria": 503,
    "libro": 504,
    "local": 505,
    "azuaga": 506,
    "xix": 507,
    "muestras": 508,
    "campiña": 509,
    "sur": 510,
    "fecsur": 511,
    "12:30": 512,
    "recalificación": 513,
    "terrenos": 514,
    "aledaños": 515,
    "colegio": 516,
    "salesianos": 517,
    "20:30": 518,
    "asistirá": 519,
    "presentación": 520,
    "seres.": 521,
    "estrellas": 522,
    "analiza": 523,
    "orígenes": 524,
    "universo": 525,
    "proyecto": 526,
    "investigación": 527,
    "primeros": 528,
    "pobladores": 529,
    "televisión": 530,
    "pública": 531,
    "sociedad": 532,
    "financiación": 533,
    "autonómica": 534,
    "jornada": 535,
    "extraescolar": 536,
    "creación": 537,
    "consultivo": 538,
    "asuntos": 539,
    "negociarán": 540,
    "partir": 541,
    "mañana": 542,
    "alcanzar": 543,
    "pacto": 544,
    "regional": 545,
    "13": 546,
    "continuarán": 547,
    "actividades": 548,
    "agora.": 549,
    "peninsular": 550,
    "caius": 551,
    "apicius": 552,
    "madrid": 553,
    "vicio": 554,
    "debe": 555,
    "incurrir": 556,
    "jamás": 557,
    "quien": 558,
    "tenga": 559,
    "gastrónomo": 560,
    "aspire": 561,
    "ser": 562,
    "reconocido": 563,
    "tal": 564,
    "patriotería": 565,
    "entendida": 566,
    "alarde": 567,
    "excesivo": 568,
    "e": 569,
    "inoportuno": 570,
    "patriotismo": 571,
    "apátrida": 572,
    "huir": 573,
    "peste": 574,
    "chovinismo": 575,
    "hace": 576,
    "años": 577,
    "uno": 578,
    "libros": 579,
    "viaje": 580,
    "nobel": 581,
    "literatura": 582,
    "camilo": 583,
    "cela": 584,
    "afirmaba": 585,
    "patriota": 586,
    "está": 587,
    "orgulloso": 588,
    "nacido": 589,
    "defiende": 590,
    "actitud": 591,
    "razón": 592,
    "mientras": 593,
    "patriotero": 594,
    "entonces": 595,
    "usaba": 596,
    "palabra": 597,
    "'": 598,
    "nacionalista": 599,
    "proclama": 600,
    "contra": 601,
    "viento.": 602,
    "marea": 603,
    "tierra": 604,
    "natal": 605,
    "superior": 606,
    "demás": 607,
    "cosa": 608,
    "decía": 609,
    "bien": 610,
    "pudiera": 611,
    "esto": 612,
    "comida": 613,
    "abunda": 614,
    "demasiado": 615,
    "ningún": 616,
    "inconveniente": 617,
    "aceptar": 618,
    "cada": 619,
    "cual": 620,
    "defienda": 621,
    "cocina": 622,
    "productos": 623,
    "...": 624,
    "siempre": 625,
    "esa": 626,
    "implique": 627,
    "desprecio": 628,
    "cuanto": 629,
    "ajeno": 630,
    "costumbres": 631,
    "gastronómicas": 632,
    "solar": 633,
    "patrio": 634,
    "habrá": 635,
    "pasar": 636,
    "machado": 637,
    "recordar": 638,
    "aquello": 639,
    "desprecia": 640,
    "ignora": 641,
    "problema": 642,
    "gastronómica": 643,
    "nos": 644,
    "engañemos": 645,
    "cualquier": 646,
    "otra": 647,
    "ése": 648,
    "justamente": 649,
    "ignorancia": 650,
    "claro": 651,
    "misma": 652,
    "puede": 653,
    "caer": 654,
    "muchos": 655,
    "defecto": 656,
    "contrario": 657,
    "digamos": 658,
    "papanatismo": 659,
    "estos": 660,
    "ciudadanos": 661,
    "mejor": 662,
    "pues": 663,
    "tampoco": 664,
    "algo": 665,
    "así": 666,
    "viajero": 667,
    "turista": 668,
    "estilo": 669,
    "siglo": 670,
    "curiosidad": 671,
    "liberada": 672,
    "posible": 673,
    "prejuicios": 674,
    "dispuesta": 675,
    "cosas": 676,
    "buenas": 677,
    "sin": 678,
    "ello": 679,
    "renegar": 680,
    "propias": 681,
    "universalidad": 682,
    "universalizaron": 683,
    "gastronomía": 684,
    "fueron": 685,
    "romanos": 686,
    "implica": 687,
    "renuncia": 688,
    "propio": 689,
    "mucho": 690,
    "menos": 691,
    "mezcolanzas": 692,
    "absurdas": 693,
    "llamamos": 694,
    "fusión": 695,
    "muy": 696,
    "defendible": 697,
    "siempre.": 698,
    "derive": 699,
    "tantos": 700,
    "casos": 701,
    "confusión": 702,
    "insistiremos": 703,
    "verdad": 704,
    "grande": 705,
    "fiel": 706,
    "cómo": 707,
    "estar": 708,
    "abierta": 709,
    "incorporaciones": 710,
    "foráneas": 711,
    "qué": 712,
    "sería": 713,
    "europea": 714,
    "ejemplo": 715,
    "patatas": 716,
    "mediterránea": 717,
    "tomates": 718,
    "ambos": 719,
    "llegaron": 720,
    "viejo": 721,
    "mundo": 722,
    "cinco": 723,
    "siglos": 724,
    "imagínense": 725,
    "ustedes": 726,
    "aquellos": 727,
    "españoles": 728,
    "quienes": 729,
    "llevaron": 730,
    "esos": 731,
    "dones": 732,
    "americanos": 733,
    "hubiera": 734,
    "impuesto": 735,
    "hubieran": 736,
    "quedado": 737,
    "curiosidades": 738,
    "botánicas": 739,
    "universal": 740,
    "recuerden": 741,
    "horror": 742,
    "conocido": 743,
    "internacional": 744,
    "tan": 745,
    "frecuente": 746,
    "restaurantes": 747,
    "hotel": 748,
    "encerrada": 749,
    "sí": 750,
    "cabe": 751,
    "preguntarse": 752,
    "alimento": 753,
    "nueva": 754,
    "especia": 755,
    "¿": 756,
    "dónde": 757,
    "viene": 758,
    "?": 759,
    "investigar": 760,
    "antes": 761,
    "verdaderamente": 762,
    "importante": 763,
    "rico": 764,
    "si": 765,
    "viniere": 766,
    "supuesto": 767,
    "estudiar": 768,
    "adaptamos": 769,
    "producto": 770,
    "nuestros": 771,
    "usos": 772,
    "culinarios": 773,
    "arraigados": 774,
    "nuestra": 775,
    "evoluciona": 776,
    "enriquece": 777,
    "manera": 778,
    "encerrándose": 779,
    "acaba": 780,
    "debilitarse": 781,
    "extinguirse": 782,
    "endogamia": 783,
    "buena": 784,
    "casi": 785,
    "tengan": 786,
    "mente": 787,
    "sentidos": 788,
    "todavía": 789,
    "parafraseando": 790,
    "shakespeare": 791,
    "hamlet": 792,
    "ricas": 793,
    "alcanza": 794,
    "tu": 795,
    "sabiduría": 796,
    "experiencia": 797,
    "personal": 798,
    "conviertan": 799,
    "eunucos": 800,
    "gusto": 801,
    "mera": 802,
    "perderán": 803,
    "tantas": 804,
    "alcorcón": 805,
    "museo": 806,
    "arte": 807,
    "vidrio": 808,
    "acoge": 809,
    "desde": 810,
    "próximo": 811,
    "28": 812,
    "junio": 813,
    "exposición": 814,
    "esculturas": 815,
    "artista": 816,
    "rumano": 817,
    "edward": 818,
    "leibovtiz": 819,
    "compuesta": 820,
    "35": 821,
    "piezas": 822,
    "diferentes": 823,
    "formatos": 824,
    "tamaño": 825,
    "oscila": 826,
    "40": 827,
    "centímetros": 828,
    "2": 829,
    "metros": 830,
    "algunas": 831,
    "figuras": 832,
    "muestra": 833,
    "organizada": 834,
    "concejalía": 835,
    "carácter": 836,
    "figurativo": 837,
    "ellas": 838,
    "aprecian": 839,
    "caras": 840,
    "cuerpos": 841,
    "distintas": 842,
    "fantasías": 843,
    "mostrando": 844,
    "incluso": 845,
    "aspectos": 846,
    "eróticos": 847,
    "leibovitz": 848,
    "reside": 849,
    "bélgica": 850,
    "actualidad": 851,
    "expuesto": 852,
    "30": 853,
    "trabajo": 854,
    "escultor": 855,
    "contemporáneo": 856,
    "numerosos": 857,
    "museos": 858,
    "europeos": 859,
    "asiáticos": 860,
    "países": 861,
    "japón": 862,
    "alemania": 863,
    "francia": 864,
    "israel": 865,
    "asistentes": 866,
    "tarde": 867,
    "podrán": 868,
    "disfrutar": 869,
    "señala": 870,
    "me": 871,
    "gusta": 872,
    "trabajar": 873,
    "composición": 874,
    "pieza": 875,
    "trato": 876,
    "transmitir": 877,
    "fantasía": 878,
    "vida": 879,
    "aspecto": 880,
    "absurdo": 881,
    "prevista": 882,
    "20": 883,
    "horas": 884,
    "concejal": 885,
    "torres": 886,
    "cuya": 887,
    "cursado": 888,
    "invitación": 889,
    "embajadores": 890,
    "rumanía": 891,
    "consulados": 892,
    "según": 893,
    "fuentes": 894,
    "han": 895,
    "confirmado": 896,
    "presencia": 897,
    "distintos": 898,
    "representantes": 899,
    "ampliación": 900,
    "máxima": 901,
    "terra": 902,
    "canje": 903,
    "acciones": 904,
    "lycos": 905,
    "incluidas": 906,
    "opciones": 907,
    "trabajadores": 908,
    "estadounidense": 909,
    "excederá": 910,
    "340.922.712": 911,
    "cierre": 912,
    "ayer": 913,
    "bolsa": 914,
    "50,9": 915,
    "pesetas": 916,
    "acción": 917,
    "2,887": 918,
    "billones": 919,
    "consta": 920,
    "nota": 921,
    "aclaratoria": 922,
    "telefónica": 923,
    "comisión": 924,
    "nacional": 925,
    "mercado": 926,
    "valores": 927,
    "ampliaciones": 928,
    "serán": 929,
    "sometidas": 930,
    "aprobación": 931,
    "accionistas": 932,
    "cabo": 933,
    "operación": 934,
    "filial": 935,
    "network": 936,
    "portal": 937,
    "aclaración": 938,
    "indica": 939,
    "trata": 940,
    "máximas": 941,
    "cubrir": 942,
    "acuerdos": 943,
    "realizado": 944,
    "dice": 945,
    "americana": 946,
    "112.192.815": 947,
    "previstas": 948,
    "adquisición": 949,
    "activos": 950,
    "importe": 951,
    "9,7": 952,
    "millones": 953,
    "títulos": 954,
    "empleados": 955,
    "planes": 956,
    "23.640.000": 957,
    "otros": 958,
    "7.440.000": 959,
    "máximo": 960,
    "podrían": 961,
    "emitidas": 962,
    "total": 963,
    "158.568.703": 964,
    "cambiarían": 965,
    "2,15": 966,
    "española": 967,
    "emisión": 968,
    "38.346.984": 969,
    "warrants": 970,
    "derechos": 971,
    "suponer": 972,
    "82,45": 973,
    "texto": 974,
    "aclara": 975,
    "incluido": 976,
    "35,48": 977,
    "someterá": 978,
    "supondrían": 979,
    "300.514": 980,
    "realizarán": 981,
    "62": 982,
    "euros": 983,
    "cotización": 984,
    "días": 985,
    "pactado": 986,
    "firma": 987,
    "acuerdo": 988,
    "hecho": 989,
    "cotice": 990,
    "actualmente": 991,
    "debajo": 992,
    "podría": 993,
    "provocar": 994,
    "operadora": 995,
    "acudan": 996,
    "obligaría": 997,
    "suscribir": 998,
    "figura": 999,
    "explica": 1000,
    "resultado": 1001,
    "dividir": 1002,
    "comprometida": 1003,
    "2.200": 1004,
    "tipo": 1005,
    "duques": 1006,
    "lugo": 1007,
    "padrón": 1008,
    "infanta": 1009,
    "elena": 1010,
    "esposo": 1011,
    "jaime": 1012,
    "marichalar": 1013,
    "inician": 1014,
    "visita": 1015,
    "galicia": 1016,
    "previsto": 1017,
    "inaugurar": 1018,
    "aula": 1019,
    "fundación": 1020,
    "participen": 1021,
    "acto": 1022,
    "declaración": 1023,
    "apoyo": 1024,
    "muralla": 1025,
    "romana": 1026,
    "lucense": 1027,
    "patrimonio": 1028,
    "humanidad": 1029,
    "consello": 1030,
    "xunta": 1031,
    "informará": 1032,
    "tomados": 1033,
    "gallego": 1034,
    "bng": 1035,
    "diputados": 1036,
    "presentan": 1037,
    "constitucional": 1038,
    "recurso": 1039,
    "denegada": 1040,
    "obtención": 1041,
    "congresos": 1042,
    "santiago": 1043,
    "/": 1044,
    "coruña": 1045,
    "secretario": 1046,
    "palmou": 1047,
    "unas": 1048,
    "declaraciones": 1049,
    "explicar": 1050,
    "pormenores": 1051,
    "provinciales": 1052,
    "semana": 1053,
    "pontevedra": 1054,
    "exposicion": 1055,
    "fotografia": 1056,
    "bellas": 1057,
    "artes": 1058,
    "inaugura": 1059,
    "fotográfica": 1060,
    "emmanuel": 1061,
    "souguez.": 1062,
    "fotografías": 1063,
    "1928-1958": 1064,
    "saludos": 1065,
    "kathy": 1066,
    "seleme": 1067,
    "beirut": 1068,
    "22": 1069,
    "ocupación": 1070,
    "israelí": 1071,
    "libanés": 1072,
    "terminaron": 1073,
    "pocas": 1074,
    "persisten": 1075,
    "problemas": 1076,
    "fondo": 1077,
    "líbano": 1078,
    "país": 1079,
    "rehén": 1080,
    "poderosos": 1081,
    "siria": 1082,
    "pueden": 1083,
    "utilizarlo": 1084,
    "intereses": 1085,
    "retirada": 1086,
    "aunque": 1087,
    "anunciada": 1088,
    "tomó": 1089,
    "desprevenido": 1090,
    "precipitación": 1091,
    "seis": 1092,
    "semanas": 1093,
    "anunciado": 1094,
    "caótico": 1095,
    "produjo": 1096,
    "retiró": 1097,
    "poco": 1098,
    "48": 1099,
    "tras": 1100,
    "colapso": 1101,
    "aliados": 1102,
    "ejército": 1103,
    "esl": 1104,
    "le": 1105,
    "habían": 1106,
    "ayudado": 1107,
    "mantener": 1108,
    "pensaba": 1109,
    "dejar": 1110,
    "tampón": 1111,
    "frontera": 1112,
    "junto": 1113,
    "fuerza": 1114,
    "interina": 1115,
    "naciones": 1116,
    "unidas": 1117,
    "finul": 1118,
    "paradójicamente": 1119,
    "tuvo": 1120,
    "ceder": 1121,
    "terreno": 1122,
    "principal": 1123,
    "enemigo": 1124,
    "chiíta": 1125,
    "hizbulá": 1126,
    "partido": 1127,
    "dios": 1128,
    "segunda": 1129,
    "invasión": 1130,
    "1982": 1131,
    "encabezaba": 1132,
    "organizaciones": 1133,
    "guerrilleras": 1134,
    "combatían": 1135,
    "apoyado": 1136,
    "damasco": 1137,
    "teherán": 1138,
    "liberado": 1139,
    "ausencia": 1140,
    "onu": 1141,
    "definido": 1142,
    "misión": 1143,
    "confiará": 1144,
    "azules": 1145,
    "cuyos": 1146,
    "efectivos": 1147,
    "quiere": 1148,
    "aumentar": 1149,
    "4.500": 1150,
    "7.935": 1151,
    "incompleta": 1152,
    "porque": 1153,
    "incluyó": 1154,
    "controvertidas": 1155,
    "granjas": 1156,
    "chebaa": 1157,
    "liberación": 1158,
    "unos": 1159,
    "libaneses": 1160,
    "detenidos": 1161,
    "aseguró": 1162,
    "cooperará": 1163,
    "aseguran": 1164,
    "sirias": 1165,
    "afirman": 1166,
    "libanesas": 1167,
    "efecto": 1168,
    "enviado": 1169,
    "documentos": 1170,
    "atestiguar": 1171,
    "soberanía": 1172,
    "líder": 1173,
    "jeque": 1174,
    "hasan": 1175,
    "nasrala": 1176,
    "anunció": 1177,
    "continuará": 1178,
    "lucha": 1179,
    "territorio": 1180,
    "situado": 1181,
    "pie": 1182,
    "monte": 1183,
    "hermón": 1184,
    "acuíferos": 1185,
    "respuesta": 1186,
    "amenazó": 1187,
    "respuestas": 1188,
    "dolorosas": 1189,
    "continúen": 1190,
    "ataques": 1191,
    "referencia": 1192,
    "cohetes": 1193,
    "katiuska": 1194,
    "lanza": 1195,
    "esporádicamente": 1196,
    "aparentemente": 1197,
    "ejerce": 1198,
    "influencia": 1199,
    "preponderante": 1200,
    "destacados": 1201,
    "35.000": 1202,
    "soldados": 1203,
    "dio": 1204,
    "carta": 1205,
    "blanca": 1206,
    "pro": 1207,
    "iraní": 1208,
    "gran": 1209,
    "formaba": 1210,
    "estrategia": 1211,
    "ministro": 1212,
    "ehud": 1213,
    "barak": 1214,
    "forzar": 1215,
    "negociaciones": 1216,
    "golán": 1217,
    "ocupado": 1218,
    "1967": 1219,
    "anexado": 1220,
    "1981": 1221,
    "teoría": 1222,
    "resulta": 1223,
    "perjudicada": 1224,
    "unilateral": 1225,
    "priva": 1226,
    "utilizaba": 1227,
    "presión": 1228,
    "embargo": 1229,
    "práctica": 1230,
    "inflexible": 1231,
    "cuestión": 1232,
    "devolución": 1233,
    "línea": 1234,
    "demarcación": 1235,
    "previa": 1236,
    "parece": 1237,
    "obligado": 1238,
    "ejecutar": 1239,
    "amenaza": 1240,
    "fortalecido": 1241,
    "ocupaba": 1242,
    "diez": 1243,
    "tropas": 1244,
    "desplegadas": 1245,
    "resto": 1246,
    "descarta": 1247,
    "pueda": 1248,
    "asignar": 1249,
    "complica": 1250,
    "pese": 1251,
    "deseo": 1252,
    "grandes": 1253,
    "potencias": 1254,
    "asignaron": 1255,
    "papel": 1256,
    "guardián": 1257,
    "saben": 1258,
    "logra": 1259,
    "situación": 1260,
    "libanesa": 1261,
    "seguirá": 1262,
    "siendo": 1263,
    "insegura": 1264,
    "imprevisible": 1265,
    "única": 1266,
    "esperanza": 1267,
    "estabilice": 1268,
    "logre": 1269,
    "paz": 1270,
    "global": 1271,
    "oriente": 1272,
    "medio": 1273,
    "víctima": 1274,
    "palestinos": 1275,
    "conflicto": 1276,
    "árabe-israelí": 1277,
    "siga": 1278,
    "siéndolo": 1279,
    "orlando": 1280,
    "lizama": 1281,
    "washington": 1282,
    "eeuu": 1283,
    "bill": 1284,
    "clinton": 1285,
    "anotó": 1286,
    "triunfo": 1287,
    "exterior": 1288,
    "cámara": 1289,
    "comercial": 1290,
    "china": 1291,
    "sumará": 1292,
    "éxito": 1293,
    "económico": 1294,
    "analistas": 1295,
    "políticos": 1296,
    "indicaron": 1297,
    "decisión": 1298,
    "asegurada": 1299,
    "senado": 1300,
    "abrirá": 1301,
    "capítulo": 1302,
    "relaciones": 1303,
    "estados": 1304,
    "unidos": 1305,
    "norteamericanos": 1306,
    "aprobar": 1307,
    "otorgamiento": 1308,
    "privilegios": 1309,
    "comerciales": 1310,
    "permanentes": 1311,
    "237": 1312,
    "votos": 1313,
    "favor": 1314,
    "197": 1315,
    "puso": 1316,
    "miércoles": 1317,
    "discutir": 1318,
    "año": 1319,
    "aplicación": 1320,
    "chinos": 1321,
    "mismos": 1322,
    "aranceles": 1323,
    "cargan": 1324,
    "consiguiera": 1325,
    "similar": 1326,
    "pasada": 1327,
    "unión": 1328,
    "autoridades": 1329,
    "pekín": 1330,
    "aseguraron": 1331,
    "ingreso": 1332,
    "organización": 1333,
    "mundial": 1334,
    "omc": 1335,
    "cambio": 1336,
    "eso": 1337,
    "oficialice": 1338,
    "1.300": 1339,
    "consumidores": 1340,
    "gama": 1341,
    "estadounidenses": 1342,
    "agrícolas": 1343,
    "pasando": 1344,
    "automóviles": 1345,
    "conflictos": 1346,
    "exteriores": 1347,
    "economía": 1348,
    "auge": 1349,
    "había": 1350,
    "prioridad": 1351,
    "legislativa": 1352,
    "terminará": 1353,
    "enero": 1354,
    "votación": 1355,
    "ocultó": 1356,
    "felicidad": 1357,
    "dado": 1358,
    "continuación": 1359,
    "prosperidad": 1360,
    "reforma": 1361,
    "1993": 1362,
    "firmó": 1363,
    "tratado": 1364,
    "libre": 1365,
    "tlc": 1366,
    "méxico": 1367,
    "canadá": 1368,
    "he": 1369,
    "creyente": 1370,
    "abrimos": 1371,
    "mercados": 1372,
    "damos": 1373,
    "oportunidades": 1374,
    "críticas": 1375,
    "falta": 1376,
    "democracia": 1377,
    "denunciadas": 1378,
    "violaciones": 1379,
    "humanos": 1380,
    "mandatario": 1381,
    "contribuirá": 1382,
    "mejorar": 1383,
    "tendremos": 1384,
    "positiva": 1385,
    "mano": 1386,
    "extendida": 1387,
    "puño": 1388,
    "apretado": 1389,
    "agregó": 1390,
    "asesores": 1391,
    "dicho": 1392,
    "previamente": 1393,
    "rechazar": 1394,
    "significado": 1395,
    "empujar": 1396,
    "abismo": 1397,
    "amenazaría": 1398,
    "estabilidad": 1399,
    "asia": 1400,
    "agravaría": 1401,
    "tensiones": 1402,
    "taiwan": 1403,
    "concreto": 1404,
    "sentido": 1405,
    "enfrentarse": 1406,
    "poblado": 1407,
    "expresó": 1408,
    "sidney": 1409,
    "weintraub": 1410,
    "centro": 1411,
    "estudios": 1412,
    "internacionales": 1413,
    "estratégicos": 1414,
    "csis": 1415,
    "hacemos": 1416,
    "oportunidad": 1417,
    "creamos": 1418,
    "nosotros": 1419,
    "sherman": 1420,
    "katc": 1421,
    "analista": 1422,
    "hubo": 1423,
    "especialmente": 1424,
    "rechazan": 1425,
    "ideología": 1426,
    "globalización": 1427,
    "sindicatos": 1428,
    "temen": 1429,
    "provoque": 1430,
    "pérdida": 1431,
    "influyente": 1432,
    "comité": 1433,
    "jesse": 1434,
    "helms": 1435,
    "prometió": 1436,
    "luchará": 1437,
    "impedir": 1438,
    "rama": 1439,
    "apruebe": 1440,
    "quiero": 1441,
    "aguarles": 1442,
    "fiesta": 1443,
    "siento": 1444,
    "tengo": 1445,
    "intención": 1446,
    "doblegue": 1447,
    "plan": 1448,
    "recompensar": 1449,
    "comunistas": 1450,
    "manifestó": 1451,
    "conservacionista": 1452,
    "brent": 1453,
    "blackwelder": 1454,
    "dijo": 1455,
    "demuestra": 1456,
    "capturada": 1457,
    "contaminantes": 1458,
    "corporativos": 1459,
    "contribuyentes": 1460,
    "campaña": 1461,
    "asegurar": 1462,
    "legisladores": 1463,
    "agregaron": 1464,
    "propuesta": 1465,
    "crear": 1466,
    "observación": 1467,
    "omitió": 1468,
    "referencias": 1469,
    "protección": 1470,
    "ambiente": 1471,
    "mueren": 1472,
    "debido": 1473,
    "contaminación": 1474,
    "agua": 1475,
    "aire": 1476,
    "libertad": 1477,
    "expresión": 1478,
    "culto": 1479,
    "reunión": 1480,
    "representante": 1481,
    "georgia": 1482,
    "john": 1483,
    "lewis": 1484,
    "manifestar": 1485,
    "rechazo": 1486,
    "defendemos": 1487,
    "civiles": 1488,
    "lugares": 1489,
    "debemos": 1490,
    "defenderlos": 1491,
    "hizo": 1492,
    "económicos": 1493,
    "aplaudida": 1494,
    "texas": 1495,
    "george": 1496,
    "w.": 1497,
    "bush": 1498,
    "presidencial": 1499,
    "republicano": 1500,
    "enfrenta": 1501,
    "demócrata": 1502,
    "vicepresidente": 1503,
    "gore": 1504,
    "noviembre": 1505,
    "significa": 1506,
    "fuerte": 1507,
    "claudia": 1508,
    "gutiérrez": 1509,
    "chino": 1510,
    "instó": 1511,
    "corregir": 1512,
    "error": 1513,
    "resolución": 1514,
    "otorga": 1515,
    "estatuto": 1516,
    "permanente": 1517,
    "relación": 1518,
    "normal": 1519,
    "pntr": 1520,
    "siglas": 1521,
    "inglés": 1522,
    "ministerio": 1523,
    "zhang": 1524,
    "qiyue": 1525,
    "presentado": 1526,
    "queja": 1527,
    "ejecutivo": 1528,
    "asunto": 1529,
    "sólo": 1530,
    "opone": 1531,
    "hacen": 1532,
    "dicha": 1533,
    "sino": 1534,
    "aceptará": 1535,
    "instamos": 1536,
    "corrija": 1537,
    "asegure": 1538,
    "desarrollo": 1539,
    "sano": 1540,
    "tranquilo": 1541,
    "cooperación": 1542,
    "bilateral": 1543,
    "advirtieron": 1544,
    "tanto": 1545,
    "exterior.": 1546,
    "moftec": 1547,
    "aprobó": 1548,
    "madrugada": 1549,
    "hora": 1550,
    "siete": 1551,
    "medida": 1552,
    "histórica": 1553,
    "defendida": 1554,
    "rotundidad": 1555,
    "republicanos": 1556,
    "durante": 1557,
    "últimos": 1558,
    "meses": 1559,
    "líderes": 1560,
    "aceptaron": 1561,
    "legislativo": 1562,
    "supervisará": 1563,
    "anualmente": 1564,
    "pesar": 1565,
    "sabia": 1566,
    "acusa": 1567,
    "usar": 1568,
    "excusa": 1569,
    "interferir": 1570,
    "internos": 1571,
    "dañar": 1572,
    "inaceptable": 1573,
    "tardó": 1574,
    "amenazar": 1575,
    "represalias": 1576,
    "realmente": 1577,
    "pone": 1578,
    "marcha": 1579,
    "fiscalizar": 1580,
    "desea": 1581,
    "expresar": 1582,
    "profunda": 1583,
    "insatisfacción": 1584,
    "reserva": 1585,
    "derecho": 1586,
    "reaccionar": 1587,
    "deber": 1588,
    "resolver": 1589,
    "advirtió": 1590,
    "hu": 1591,
    "chusheng": 1592,
    "concesión": 1593,
    "obligación": 1594,
    "siguiendo": 1595,
    "reglas": 1596,
    "apuntó": 1597,
    "constituye": 1598,
    "requisito": 1599,
    "previo": 1600,
    "vigor": 1601,
    "acceso": 1602,
    "firmado": 1603,
    "pasado": 1604,
    "15": 1605,
    "deberá": 1606,
    "ratificada": 1607,
    "mediados": 1608,
    "contribuye": 1609,
    "desarrollen": 1610,
    "intercambios": 1611,
    "partiendo": 1612,
    "igualdad": 1613,
    "beneficio": 1614,
    "mutuo": 1615,
    "ayuda": 1616,
    "condiciones": 1617,
    "estable": 1618,
    "bilaterales": 1619,
    "urgió": 1620,
    "respetar": 1621,
    "tres": 1622,
    "comunicados": 1623,
    "firmados": 1624,
    "normas": 1625,
    "básicas": 1626,
    "gobiernan": 1627,
    "revisiones": 1628,
    "anuales": 1629,
    "abren": 1630,
    "puertas": 1631,
    "convierta": 1632,
    "socio": 1633,
    "136": 1634,
    "quedó": 1635,
    "alcance": 1636,
    "firmara": 1637,
    "viernes": 1638,
    "ue": 1639,
    "entrada": 1640,
    "organismo": 1641,
    "regulador": 1642,
    "pagar": 1643,
    "acceder": 1644,
    "equipararán": 1645,
    "prácticamente": 1646,
    "sectores": 1647,
    "agrícola": 1648,
    "seguros": 1649,
    "detractores": 1650,
    "opinan": 1651,
    "agravará": 1652,
    "gigantesco": 1653,
    "déficit": 1654,
    "mantiene": 1655,
    "68.000": 1656,
    "dólares": 1657,
    "defensores": 1658,
    "saldrá": 1659,
    "beneficiada": 1660,
    "norteamericana": 1661,
    "seguridad": 1662,
    "impulsarán": 1663,
    "reformas": 1664,
    "políticas": 1665,
    "económicas": 1666,
    "gigante": 1667,
    "asiático": 1668,
    "lisboa": 1669,
    "portuguesa": 1670,
    "destaca": 1671,
    "octava": 1672,
    "real": 1673,
    "final": 1674,
    "copa": 1675,
    "enfrentaba": 1676,
    "equipos": 1677,
    "mismo": 1678,
    "unánimes": 1679,
    "juicios": 1680,
    "favorables": 1681,
    "juego": 1682,
    "desarrollado": 1683,
    "equipo": 1684,
    "ganador": 1685,
    "simplemente": 1686,
    "insuperables": 1687,
    "venció": 1688,
    "madridista": 1689,
    "respetaron": 1690,
    "religiosamente": 1691,
    "construyeron": 1692,
    "cruel": 1693,
    "bella": 1694,
    "aventura": 1695,
    "valencia": 1696,
    "comenta": 1697,
    "bola": 1698,
    "primeras": 1699,
    "páginas": 1700,
    "mito": 1701,
    "continua": 1702,
    "aumentando": 1703,
    "raúl:": 1704,
    "maravilla": 1705,
    "titula": 1706,
    "récord": 1707,
    "relata": 1708,
    "espectáculo": 1709,
    "deportivo": 1710,
    "soberbio": 1711,
    "calidad": 1712,
    "estadio": 1713,
    "divido": 1714,
    "aficiones": 1715,
    "siguieron": 1716,
    "pasión": 1717,
    "incidencias": 1718,
    "encuentro": 1719,
    "arroz": 1720,
    "valenciano": 1721,
    "dulce": 1722,
    "merengue": 1723,
    "jornal": 1724,
    "noticias": 1725,
    "superioridad": 1726,
    "adoleció": 1727,
    "ritmo": 1728,
    "toda": 1729,
    "inspiración": 1730,
    "ataque": 1731,
    "freetown": 1732,
    "sierra": 1733,
    "leona": 1734,
    "cuatro": 1735,
    "fuerzas": 1736,
    "gubernamentales": 1737,
    "periodistas": 1738,
    "manos": 1739,
    "rebeldes": 1740,
    "revolucionaria": 1741,
    "fru": 1742,
    "coincidió": 1743,
    "recrudecimiento": 1744,
    "ola": 1745,
    "violencia": 1746,
    "vive": 1747,
    "africano": 1748,
    "periodista": 1749,
    "español": 1750,
    "miguel": 1751,
    "gil": 1752,
    "moreno": 1753,
    "trabajaba": 1754,
    "camarógrafo": 1755,
    "asociated": 1756,
    "press": 1757,
    "tv": 1758,
    "colega": 1759,
    "norteamericano": 1760,
    "kurt": 1761,
    "schork": 1762,
    "corresponsal": 1763,
    "reuters": 1764,
    "asesinados": 1765,
    "columna": 1766,
    "viajaban": 1767,
    "asaltada": 1768,
    "suceso": 1769,
    "cruce": 1770,
    "caminos": 1771,
    "rogberi": 1772,
    "80": 1773,
    "kilómetros": 1774,
    "noreste": 1775,
    "resultaron": 1776,
    "heridos": 1777,
    "leves": 1778,
    "griego": 1779,
    "yannis": 1780,
    "behrakis": 1781,
    "sudafricano": 1782,
    "mark": 1783,
    "chisholm": 1784,
    "corresponsales": 1785,
    "asimismo": 1786,
    "confirmaron": 1787,
    "sierraleoneses": 1788,
    "cayeron": 1789,
    "muertos": 1790,
    "emboscada": 1791,
    "reporteros": 1792,
    "trasladados": 1793,
    "hospital": 1794,
    "preparado": 1795,
    "temiese": 1796,
    "cadáver": 1797,
    "32": 1798,
    "encontraba": 1799,
    "espera": 1800,
    "repatriado": 1801,
    "dijeron": 1802,
    "conocerse": 1803,
    "incidente": 1804,
    "ghaneano": 1805,
    "kofi": 1806,
    "annan": 1807,
    "tristeza": 1808,
    "muerte": 1809,
    "afirmó": 1810,
    "eran": 1811,
    "profesionales": 1812,
    "buscaban": 1813,
    "sangriento": 1814,
    "cobrado": 1815,
    "demasiadas": 1816,
    "vidas": 1817,
    "estaban": 1818,
    "haciendo": 1819,
    "alrededor": 1820,
    "arriesgándose": 1821,
    "podamos": 1822,
    "informados": 1823,
    "comunicado": 1824,
    "louis": 1825,
    "d.": 1826,
    "boccardi": 1827,
    "les": 1828,
    "deja": 1829,
    "indescriptible": 1830,
    "sensación": 1831,
    "nuestro": 1832,
    "dolor": 1833,
    "alivia": 1834,
    "certeza": 1835,
    "estaba": 1836,
    "amaba": 1837,
    "tragedia": 1838,
    "asoló": 1839,
    "natural": 1840,
    "barcelona": 1841,
    "españa": 1842,
    "cubierto": 1843,
    "kosovo": 1844,
    "chechenia": 1845,
    "irak": 1846,
    "congo": 1847,
    "nigel": 1848,
    "baker": 1849,
    "director": 1850,
    "nunca": 1851,
    "daba": 1852,
    "medir": 1853,
    "hacerlo": 1854,
    "reportero": 1855,
    "recibido": 1856,
    "premio": 1857,
    "royal": 1858,
    "television": 1859,
    "society": 1860,
    "shork": 1861,
    "53": 1862,
    "trabajó": 1863,
    "última": 1864,
    "década": 1865,
    "era": 1866,
    "valiente": 1867,
    "hombre": 1868,
    "quizás": 1869,
    "supo": 1870,
    "reflejar": 1871,
    "difícil": 1872,
    "kurda": 1873,
    "guerra": 1874,
    "golfo": 1875,
    "víctimas": 1876,
    "balcanes": 1877,
    "editor": 1878,
    "jefe": 1879,
    "geert": 1880,
    "linnebank": 1881,
    "emitió": 1882,
    "condenaba": 1883,
    "enérgicamente": 1884,
    "condenamos": 1885,
    "violento": 1886,
    "términos": 1887,
    "enérgicos": 1888,
    "posibles": 1889,
    "embajada": 1890,
    "departamento": 1891,
    "listos": 1892,
    "ayudar": 1893,
    "familias": 1894,
    "philip": 1895,
    "reeker": 1896,
    "asaltados": 1897,
    "camiones": 1898,
    "militares": 1899,
    "cerca": 1900,
    "localidad": 1901,
    "masaka": 1902,
    "alto": 1903,
    "valor": 1904,
    "estratégico": 1905,
    "registrado": 1906,
    "anterioridad": 1907,
    "enfrentamientos": 1908,
    "lunes": 1909,
    "sierraleonés": 1910,
    "tomado": 1911,
    "hallados": 1912,
    "cadáveres": 1913,
    "avanzado": 1914,
    "descomposición": 1915,
    "vestidos": 1916,
    "uniformes": 1917,
    "corresponder": 1918,
    "miembros": 1919,
    "secuestrados": 1920,
    "retenidos": 1921,
    "290": 1922,
    "liberiano": 1923,
    "charles": 1924,
    "taylor": 1925,
    "actúa": 1926,
    "mediador": 1927,
    "éstos": 1928,
    "liberarán": 1929,
    "rehenes": 1930,
    "detengan": 1931,
    "ofensiva": 1932,
    "frenen": 1933,
    "imparable": 1934,
    "avance": 1935,
    "feudos": 1936,
    "guerrilleros": 1937,
    "interior": 1938,
    "roma": 1939,
    "titular": 1940,
    "italiana": 1941,
    "liga": 1942,
    "campeones": 1943,
    "club": 1944,
    "dicen": 1945,
    "diarios": 1946,
    "mostró": 1947,
    "brillante": 1948,
    "lazio": 1949,
    "aparece": 1950,
    "recuadro": 1951,
    "ocupa": 1952,
    "titulares": 1953,
    "portadas": 1954,
    "deportivos": 1955,
    "italianos": 1956,
    "gazzetta": 1957,
    "dello": 1958,
    "sport": 1959,
    "confina": 1960,
    "corriere": 1961,
    "dellos": 1962,
    "17": 1963,
    "italiano": 1964,
    "finalistas": 1965,
    "conquista": 1966,
    "octavo": 1967,
    "campeones.": 1968,
    "derrotado": 1969,
    "3-0": 1970,
    "añade": 1971,
    "despierta": 1972,
    "sueño": 1973,
    "diario": 1974,
    "milanés": 1975,
    "salió": 1976,
    "premiado": 1977,
    "experto": 1978,
    "impuso": 1979,
    "balbuceó": 1980,
    "madridistas": 1981,
    "impusieron": 1982,
    "duelos": 1983,
    "campo": 1984,
    "dominaron": 1985,
    "redondo": 1986,
    "mcmanaman": 1987,
    "destacar": 1988,
    "raul": 1989,
    "afirma": 1990,
    "joven": 1991,
    "jugador": 1992,
    "balón": 1993,
    "oro": 1994,
    "merece": 1995,
    "galería": 1996,
    "di": 1997,
    "stefano": 1998,
    "kopa": 1999,
    "huracán": 2000,
    "título": 2001,
    "romano": 2002,
    "dieron": 2003,
    "severa": 2004,
    "lección": 2005,
    "alienado": 2006,
    "cuper": 2007,
    "matutino": 2008,
    "logro": 2009,
    "supone": 2010,
    "resarcirse": 2011,
    "mala": 2012,
    "temporada": 2013,
    "contragolpes": 2014,
    "detuvieron": 2015,
    "moriente": 2016,
    "firmar": 2017,
    "portero": 2018,
    "iker": 2019,
    "casillas": 2020,
    "llama": 2021,
    "baby-campeón": 2022,
    "helguera": 2023,
    "define": 2024,
    "campeón": 2025,
    "marca": 2026,
    "goles": 2027,
    "todos": 2028,
    "tipos": 2029,
    "maneras": 2030,
    "ganas": 2031,
    "loca": 2032,
    "vencer": 2033,
    "revancha": 2034,
    "bosque": 2035,
    "entrenador": 2036,
    "parís": 2037,
    "liverpol": 2038,
    "rendición": 2039,
    "san": 2040,
    "sebastián": 2041,
    "investiga": 2042,
    "mikel": 2043,
    "zabalza": 2044,
    "1985": 2045,
    "citado": 2046,
    "declarar": 2047,
    "imputados": 2048,
    "guardias": 2049,
    "dorado": 2050,
    "felipe": 2051,
    "bayo": 2052,
    "jurídicas": 2053,
    "auto": 2054,
    "notificado": 2055,
    "instrucción": 2056,
    "1": 2057,
    "augusto": 2058,
    "maeso": 2059,
    "encuentra": 2060,
    "sección": 2061,
    "audiencia": 2062,
    "provincial": 2063,
    "recuerda": 2064,
    "sumario": 2065,
    "nombres": 2066,
    "llamados": 2067,
    "19": 2068,
    "septiembre": 2069,
    "citados": 2070,
    "diversos": 2071,
    "testigos": 2072,
    "aparecieron": 2073,
    "algunos": 2074,
    "testimonios": 2075,
    "cuestionan": 2076,
    "veracidad": 2077,
    "versión": 2078,
    "oficial": 2079,
    "murió": 2080,
    "ahogado": 2081,
    "río": 2082,
    "bidasoa": 2083,
    "intentó": 2084,
    "escapar": 2085,
    "agentes": 2086,
    "guardia": 2087,
    "guiaba": 2088,
    "búsqueda": 2089,
    "zulo": 2090,
    "eta": 2091,
    "opinión": 2092,
    "aplicara": 2093,
    "legislación": 2094,
    "antiterrorista": 2095,
    "detención": 2096,
    "presunta": 2097,
    "revelado": 2098,
    "localización": 2099,
    "aconsejan": 2100,
    "eviten": 2101,
    "huidas": 2102,
    "encontraría": 2103,
    "escondite": 2104,
    "conducido": 2105,
    "apoya": 2106,
    "admitió": 2107,
    "cuartel": 2108,
    "intxaurrondo": 2109,
    "practicaba": 2110,
    "tortura": 2111,
    "conocida": 2112,
    "bañera": 2113,
    "moscú": 2114,
    "reservas": 2115,
    "divisas": 2116,
    "rusia": 2117,
    "subieron": 2118,
    "600": 2119,
    "mayo": 2120,
    "equivalían": 2121,
    "18.300": 2122,
    "banco": 2123,
    "informe": 2124,
    "12": 2125,
    "17.700": 2126,
    "poder": 2127,
    "finanzas": 2128,
    "calculan": 2129,
    "depende": 2130,
    "rublo": 2131,
    "dólar": 2132,
    "establece": 2133,
    "contabilización": 2134,
    "valoran": 2135,
    "300": 2136,
    "onza": 2137,
    "troy": 2138,
    "don": 2139,
    "benito": 2140,
    "agrupaciones": 2141,
    "socialistas": 2142,
    "villanueva": 2143,
    "serena": 2144,
    "acordado": 2145,
    "paritario": 2146,
    "función": 2147,
    "elaborar": 2148,
    "propuestas": 2149,
    "conjuntas": 2150,
    "presentarlas": 2151,
    "respectivos": 2152,
    "ayuntamientos": 2153,
    "conocer": 2154,
    "secretarios": 2155,
    "generales": 2156,
    "respectivas": 2157,
    "localidades": 2158,
    "garcía": 2159,
    "ramos": 2160,
    "manzano": 2161,
    "dombenitense": 2162,
    "rueda": 2163,
    "presentes": 2164,
    "psoe": 2165,
    "julio": 2166,
    "carmona": 2167,
    "villanovenses": 2168,
    "raúl": 2169,
    "borrasca": 2170,
    "mencionada": 2171,
    "estará": 2172,
    "formada": 2173,
    "encargará": 2174,
    "elevar": 2175,
    "órganos": 2176,
    "regionales": 2177,
    "nacionales": 2178,
    "sumada": 2179,
    "concejales": 2180,
    "9": 2181,
    "8": 2182,
    "afiliados": 2183,
    "ambas": 2184,
    "poblaciones": 2185,
    "500": 2186,
    "idea": 2187,
    "alianza": 2188,
    "surgió": 2189,
    "aproximadamente": 2190,
    "llamada": 2191,
    "efectuada": 2192,
    "socialista": 2193,
    "último": 2194,
    "dirigente": 2195,
    "posterior": 2196,
    "convocatoria": 2197,
    "ejecutivas": 2198,
    "locales": 2199,
    "mantenido": 2200,
    "varias": 2201,
    "reuniones": 2202,
    "difundir": 2203,
    "públicamente": 2204,
    "entendimiento": 2205,
    "angel": 2206,
    "acebes": 2207,
    "destacó": 2208,
    "castellón": 2209,
    "magistrado": 2210,
    "enlace": 2211,
    "ejercerá": 2212,
    "jurisdiccional": 2213,
    "cadena": 2214,
    "cope": 2215,
    "recogidas": 2216,
    "labor": 2217,
    "consiste": 2218,
    "ejercer": 2219,
    "serie": 2220,
    "funciones": 2221,
    "determinada": 2222,
    "materia": 2223,
    "terrorismo": 2224,
    "magistrados": 2225,
    "tratan": 2226,
    "impulsar": 2227,
    "acelerar": 2228,
    "procedimientos": 2229,
    "contactos": 2230,
    "competentes": 2231,
    "producen": 2232,
    "retrasos": 2233,
    "conocen": 2234,
    "leyes": 2235,
    "típicas": 2236,
    "labores": 2237,
    "aclaró": 2238,
    "recordó": 2239,
    "ordenamiento": 2240,
    "regula": 2241,
    "permite": 2242,
    "fuera": 2243,
    "nombrado": 2244,
    "fiscal": 2245,
    "siquiera": 2246,
    "necesario": 2247,
    "desarrolle": 2248,
    "suficiente": 2249,
    "especialista": 2250,
    "resuelve": 2251,
    "competencias": 2252,
    "jueces": 2253,
    "regulada": 2254,
    "elección": 2255,
    "nombramiento": 2256,
    "competencia": 2257,
    "habló": 2258,
    "londres": 2259,
    "iraquí": 2260,
    "sadam": 2261,
    "husein": 2262,
    "reconstruye": 2263,
    "arsenales": 2264,
    "destrucción": 2265,
    "masiva": 2266,
    "viceministro": 2267,
    "británico": 2268,
    "peter": 2269,
    "hain": 2270,
    "bbc": 2271,
    "permitir": 2272,
    "inspectores": 2273,
    "armas": 2274,
    "destruir": 2275,
    "químicas": 2276,
    "biológicas": 2277,
    "criticó": 2278,
    "exigen": 2279,
    "levantamiento": 2280,
    "sanciones": 2281,
    "advertencias": 2282,
    "conocieron": 2283,
    "inspector": 2284,
    "richard": 2285,
    "butler": 2286,
    "expresara": 2287,
    "preocupaciones": 2288,
    "capacidad": 2289,
    "militar": 2290,
    "bagdad": 2291,
    "preocupante": 2292,
    "hemos": 2293,
    "posición": 2294,
    "firme": 2295,
    "decir": 2296,
    "deben": 2297,
    "permitirse": 2298,
    "inspecciones": 2299,
    "añadió": 2300,
    "terminó": 2301,
    "cero": 2302,
    "celebración": 2303,
    "francesa": 2304,
    "centra": 2305,
    "atención": 2306,
    "chulo": 2307,
    "ocho": 2308,
    "centrarse": 2309,
    "consigue": 2310,
    "convierte": 2311,
    "triunfos": 2312,
    "llevado": 2313,
    "competición": 2314,
    "rey": 2315,
    "disputan": 2316,
    "espanyol": 2317,
    "atlético": 2318,
    "duda": 2319,
    "fernando": 2320,
    "zambrano": 2321,
    "podrá": 2322,
    "contar": 2323,
    "solari": 2324,
    "kiko": 2325,
    "tenista": 2326,
    "rusa": 2327,
    "anna": 2328,
    "kournikova": 2329,
    "prepara": 2330,
    "torneo": 2331,
    "roland": 2332,
    "garros": 2333,
    "mallorca": 2334,
    "configuran": 2335,
    "grueso": 2336,
    "informativo": 2337,
    "rotativo": 2338,
    "as": 2339,
    "derrotar": 2340,
    "celebró": 2341,
    "lorenzo": 2342,
    "sanz": 2343,
    "técnico": 2344,
    "vicente": 2345,
    "disputó": 2346,
    "acb": 2347,
    "juventus": 2348,
    "7.500": 2349,
    "anelka": 2350,
    "completan": 2351,
    "deportiva": 2352,
    "periódico": 2353,
    "editan": 2354,
    "superó.": 2355,
    "reto": 2356,
    "vino": 2357,
    "poca": 2358,
    "resistencia": 2359,
    "victorioso": 2360,
    "últimas": 2361,
    "novedades": 2362,
    "electorales": 2363,
    "barcelonista": 2364,
    "centran": 2365,
    "consenso": 2366,
    "sigan": 2367,
    "guardiola": 2368,
    "figo": 2369,
    "rivaldo": 2370,
    "celta": 2371,
    "víctor": 2372,
    "fernández": 2373,
    "renovará": 2374,
    "próxima": 2375,
    "barca": 2376,
    "disputaron": 2377,
    "reacciones": 2378,
    "lado": 2379,
    "euforia": 2380,
    "lágrimas": 2381,
    "perdedores": 2382,
    "fichaje": 2383,
    "albert": 2384,
    "celades": 2385,
    "aficionados": 2386,
    "piden": 2387,
    "mejore": 2388,
    "contrato": 2389,
    "marche": 2390,
    "tokio": 2391,
    "euro": 2392,
    "comunitario": 2393,
    "bajó": 2394,
    "yen": 2395,
    "japonés": 2396,
